const questions = [
    {
        id: 1,
        title: 'アカウント開設に何か制限はありますか？',
        description: '私は今日初めてこの学習院というものの中に這入はいりました。もっとも以前から学習院は多分この見当だろうぐらいに考えていたには相違そういありませんが、はっきりとは存じませんでした。中へ這入ったのは無論今日が初めてでございます。'
    },
    {
        id: 2,
        title: '海外でお金を引き出すことはできますか？',
        description: '私は今日初めてこの学習院というものの中に這入はいりました。もっとも以前から学習院は多分この見当だろうぐらいに考えていたには相違そういありませんが、はっきりとは存じませんでした。中へ這入ったのは無論今日が初めてでございます。'
    },
    {
        id: 3,
        title: '無料プランでできる範囲が知りたいです。',
        description: '私は今日初めてこの学習院というものの中に這入はいりました。もっとも以前から学習院は多分この見当だろうぐらいに考えていたには相違そういありませんが、はっきりとは存じませんでした。中へ這入ったのは無論今日が初めてでございます。'
    },
    {
        id: 4,
        title: '他社サービスと比べていい点はどこですか。',
        description: '私は今日初めてこの学習院というものの中に這入はいりました。もっとも以前から学習院は多分この見当だろうぐらいに考えていたには相違そういありませんが、はっきりとは存じませんでした。中へ這入ったのは無論今日が初めてでございます。'
    },
    {
        id: 5,
        title: '2500円以下で引き出した時にいくら手数料がかかりますか？',
        description: '私は今日初めてこの学習院というものの中に這入はいりました。もっとも以前から学習院は多分この見当だろうぐらいに考えていたには相違そういありませんが、はっきりとは存じませんでした。中へ這入ったのは無論今日が初めてでございます。'
    }
]

export default questions;